
/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "20"; */
"Speed:" = "速度:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21"; */
"Cancel" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "22"; */
"OK" = "OK";
